[
  {
    "uniqueId": "1",
    "serviceName": "Covid Care",
    "description": " Coronavirus disease (COVID-19) is an infectious disease caused by the SARS-CoV-2 virus. Most people infected with the virus will experience mild to moderate respiratory illness and recover without requiring special treatment. However, some will become seriously ill and require medical attention. Older people and those with underlying medical conditions like cardiovascular disease, diabetes, chronic respiratory disease, or cancer are more likely to develop serious illness. Anyone can get sick with COVID-19 and become seriously ill or die at any age. The best way to prevent and slow down transmission is to be well informed about the disease and how the virus spreads. Protect yourself and others from infection by staying at least 1 metre apart from others, wearing a properly fitted mask, and washing your hands or using an alcohol-based rub frequently. Get vaccinated when it’s your turn and follow local guidance.",
    "serviceImg": "https://www.adb.org/sites/default/files/styles/content_media/public/content-media/92001-tfp-covid-nr.jpg?itok=K9ydx9TZ"
  },
  {
    "uniqueId": "2",
    "serviceName": "Cardiac Care",
    "description": " Cardiology is the study and treatment of disorders of the heart and the blood vessels. A person with heart disease or cardiovascular disease may be referred to a cardiologist.Cardiology is a branch of internal medicine. A cardiologist is not the same as a cardiac surgeon. A cardiac surgeon opens the chest and performs heart surgery. A cardiologist specializes in diagnosing and treating diseases of the cardiovascular system. The cardiologist will carry out tests, and they may perform some procedures, such as heart categorizations, angioplasty, or inserting a pacemaker.",
    "serviceImg": "https://media.istockphoto.com/photos/doctor-holding-heart-picture-id455237505?k=20&m=455237505&s=612x612&w=0&h=EhDOyS_gXV2a6MFUbj8m_4efsHPESKNniaMPTDOIcUo="
  },
  {
    "uniqueId": "3",
    "serviceName": "Neuron Care",
    "description": " A free clinic or walk in clinic is a health care facility in the United States offering services to economically Neurology is the branch of medicine concerned with the study and treatment of disorders of the nervous system. The nervous system is a complex, sophisticated system that regulates and coordinates body activities. It has two major divisions:Central nervous system: the brain and spinal cord Peripheral nervous system: all other neural elements, such as eyes, ears, skin. A doctor specializes in neurology is called a neurologist. The neurologist treats disorders that affect the brain, spinal cord, and nerves, such as:  Cerebrovascular disease, such as stroke Desalinating diseases of the central nervous system, such as multiple sclerosis Headache disordersInfections of the brain and peripheral nervous system Movement disorders, such as Parkinson's disease  Neurodegenerative disorders, such as Alzheimer's disease, Parkinson's disease, and Allotrophic Lateral Sclerosis (Lou Gehrig's disease) Seizure disorders, such as epilepsypinal cord disorders  Speech and language disorders Neurologists do not perform surgery. If one of their patients requires surgery, they refer them to a neurosurgeon.",
    "serviceImg": "https://media.istockphoto.com/photos/males-doctor-examining-brain-mr-picture-id1180488192?k=20&m=1180488192&s=612x612&w=0&h=RE4-Z8amy1EcdOUMTbeF6fKoIXq4gpEAFDJrf9BIW1o="
  },
  {
    "uniqueId": "4",
    "serviceName": "Diabetic Solution",
    "description": " Type 1 diabetes must be managed with insulin injections.[2] Prevention and treatment of type 2 diabetes involves maintaining a healthy diet, regular physical exercise, a normal body weight, and avoiding use of tobacco.[2] Type 2 diabetes may be treated with medications such as insulin sensitizers with or without insulin.[15] Control of blood pressure and maintaining proper foot and eye care are important for people with the disease.[2] Insulin and some oral medications can cause low blood sugar.[16] Weight loss surgery in those with obesity is sometimes an effective measure in those with type 2 diabetes.[17] Gestational diabetes usually resolves after the birth of the baby.[18] As of 2019, an estimated 463 million people had diabetes worldwide (8.8% of the adult population), with type 2 diabetes making up about 90% of the cases.[10] Rates are similar in women and men.[19] Trends suggest that rates will continue to rise.[10] Diabetes at least doubles a person's risk of early death.[2] In 2019, diabetes resulted in approximately 4.2 million deaths.[10] It is the 7th leading cause of death globally.[20][21] The global economic cost of diabetes-related health expenditure in 2017 was estimated at US$727 billion.[10] In the United States, diabetes cost nearly US$327 billion in 2017.[22] Average medical expenditures among people with diabetes are about 2.3 times higher.[23]",
    "serviceImg": "https://static8.depositphotos.com/1031551/849/i/600/depositphotos_8495733-stock-photo-blood-glucose-meter.jpg"
  }, 
    {
      "uniqueId": "5",
      "serviceName": "24/7 Ambulance",
      "description": " We have brought you the best quality online ambulance service in Bangladesh. Be it pandemic or other adverse situations. we are ready to transport the patient to the hospital or home. We value your lives and we will not let anyone die without getting proper treatment.During the pandemic situation, we have noticed that people are dying before getting admitted to the hospitals. So that, we have taken the initiative to launch our online ambulance service in all over Bangladesh , as well as other rural areas so that people can easily access emergency ambulance services in Bangladesh. We provide 24-hour emergency ambulance services to people and acute illnesses as well as pregnancy.",
      "serviceImg": "https://bengali.cdn.zeenews.com/bengali/sites/default/files/2019/09/01/206681-ambulance1.jpg"
    },
    {
      "uniqueId": "6",
      "serviceName": "Blood Bank",
      "description": "A blood bank is a center where blood gathered as a result of blood donation is stored and preserved for later use in blood transfusion. The term blood bank typically refers to a division of a hospital where the storage of blood product occurs and where proper testing is performed (to reduce the risk of transfusion related adverse events). However, it sometimes refers to a collection center, and some hospitals also perform collection. Blood banking includes tasks related to blood collection, processing, testing, separation, and storage. For blood donation agencies in various countries, see List of blood donation agencies and List of blood donation agencies in the United States.",
      "serviceImg": "https://media-cldnry.s-nbcnews.com/image/upload/newscms/2019_24/2895091/190613-donating-blood-cs-406p.jpg"
    }
   
    
    
  ]