[
    {
      "uniqueId": "1",
      "serviceName": "Free Checkups",
      "description": "A free clinic or walk in clinic is a health care facility in the United States offering services to economically disadvantaged individuals for free or at a nominal cost. The need for such a clinic arises in societies where there is no universal healthcare, and therefore a social safety net has arisen in its place. Core staff members may hold full-time paid positions, however, most of the staff a patient will encounter are volunteers drawn from the local medical community.Free clinics are non-profit facilities, funded by government or private donors, that provide primary, preventive, and additional health services to the medically underserved. Regardless of insurance coverage, all individuals can receive health services from free clinics.[1] However, said services are intended for persons with limited incomes, no health insurance, and/or who do not qualify for Medicaid and Medicare. Also included are underinsured individuals; meaning those who have only limited medical coverage (such as catastrophic care coverage, but not regular coverage), or who have insurance, but their policies include high medical deductibles that they are unable to afford. To offset costs, some clinics charge a nominal fee to those whose income is deemed sufficient to pay a fee.[2] Clinics often use the term underinsured to describe the working poor.",
      "serviceImg": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQhgDVJs7UIrTU2K8hQpswUrlcs-s4FCUQreg&usqp=CAU"
    },
    {
      "uniqueId": "2",
      "serviceName": "Blood Bank",
      "description": "A blood bank is a center where blood gathered as a result of blood donation is stored and preserved for later use in blood transfusion. The term blood bank typically refers to a division of a hospital where the storage of blood product occurs and where proper testing is performed (to reduce the risk of transfusion related adverse events). However, it sometimes refers to a collection center, and some hospitals also perform collection. Blood banking includes tasks related to blood collection, processing, testing, separation, and storage. For blood donation agencies in various countries, see List of blood donation agencies and List of blood donation agencies in the United States.",
      "serviceImg": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQXt_a0N0mTZvFliBLIzQciTI5Hllp1R1tu5w&usqp=CAU"
    },
    {
      "uniqueId": "3",
      "serviceName": "24/7 Ambulance",
      "description": "Ambulance Service In Dhaka Bangladesh 01919339689 We have brought you the best quality online ambulance service in Dhaka. Be it pandemic or other adverse situations. we are ready to transport the patient to the hospital or home. We value your lives and we will not let anyone die without getting proper treatment.During the pandemic situation, we have noticed that people are dying before getting admitted to the hospitals. So that, we have taken the initiative to launch our online ambulance service in all over Bangladesh , Mirpur, Mohakhali and as well as other rural areas so that people can easily access emergency ambulance services in Bangladesh. We provide 24-hour emergency ambulance services to people and acute illnesses as well as pregnancy.",
      "serviceImg": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQGGFsdFL7_KIfescH1DeGiC5ff_PtRtk0EPg&usqp=CAU"
    },
    {
      "uniqueId": "4",
      "serviceName": "Expert Doctors",
      "description": "A physician (American English), medical practitioner (Commonwealth English), medical doctor, or simply doctor, is a professional who practices medicine, which is concerned with promoting, maintaining or restoring health through the study, diagnosis, prognosis and treatment of disease, injury, and other physical and mental impairments. Physicians may focus their practice on certain disease categories, types of patients, and methods of treatment—known as specialities—or they may assume responsibility for the provision of continuing and comprehensive medical care to individuals, families, and communities—known as general practice.[2] Medical practice properly requires both a detailed knowledge of the academic disciplines, such as anatomy and physiology, underlying diseases and their treatment—the science of medicine—and also a decent competence in its applied practice—the art or craft of medicine.Both the role of the physician and the meaning of the word itself vary around the world. Degrees and other qualifications vary widely, but there are some common elements, such as medical ethics requiring that physicians show consideration, compassion, and benevolence for their patients.",
      "serviceImg": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTP6dWcFTBZHWvrlsEwc4bKJhpiKZrNcraP-g&usqp=CAU"
    },
    {
      "uniqueId": "5",
      "serviceName": "Covid 19 Care",
      "description": "Coronavirus disease (COVID-19) is an infectious disease caused by the SARS-CoV-2 virus.Most people infected with the virus will experience mild to moderate respiratory illness and recover without requiring special treatment. However, some will become seriously ill and require medical attention. Older people and those with underlying medical conditions like cardiovascular disease, diabetes, chronic respiratory disease, or cancer are more likely to develop serious illness. Anyone can get sick with COVID-19 and become seriously ill or die at any age.The best way to prevent and slow down transmission is to be well informed about the disease and how the virus spreads. Protect yourself and others from infection by staying at least 1 metre apart from others, wearing a properly fitted mask, and washing your hands or using an alcohol-based rub frequently. Get vaccinated when it’s your turn and follow local guidance.The virus can spread from an infected person’s mouth or nose in small liquid particles when they cough, sneeze, speak, sing or breathe. These particles range from larger respiratory droplets to smaller aerosols. It is important to practice respiratory etiquette, for example by coughing into a flexed elbow, and to stay home and self-isolate until you recover if you feel unwell.",
      "serviceImg": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS7Y8ORA1fXFZTeocgDyFb5T9R47sAAvUBAKVw9PuLuqzfOuXT-sF53oW74MMn7ePWHbxU&usqp=CAU"
    },
    {
      "uniqueId": "6",
      "serviceName": "Diabetic Solution",
      "description": "Type 1 diabetes must be managed with insulin injections.[2] Prevention and treatment of type 2 diabetes involves maintaining a healthy diet, regular physical exercise, a normal body weight, and avoiding use of tobacco.[2] Type 2 diabetes may be treated with medications such as insulin sensitizers with or without insulin.[15] Control of blood pressure and maintaining proper foot and eye care are important for people with the disease.[2] Insulin and some oral medications can cause low blood sugar.[16] Weight loss surgery in those with obesity is sometimes an effective measure in those with type 2 diabetes.[17] Gestational diabetes usually resolves after the birth of the baby.[18] As of 2019, an estimated 463 million people had diabetes worldwide (8.8% of the adult population), with type 2 diabetes making up about 90% of the cases.[10] Rates are similar in women and men.[19] Trends suggest that rates will continue to rise.[10] Diabetes at least doubles a person's risk of early death.[2] In 2019, diabetes resulted in approximately 4.2 million deaths.[10] It is the 7th leading cause of death globally.[20][21] The global economic cost of diabetes-related health expenditure in 2017 was estimated at US$727 billion.[10] In the United States, diabetes cost nearly US$327 billion in 2017.[22] Average medical expenditures among people with diabetes are about 2.3 times higher.[23]",
      "serviceImg": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQW_QdLL4YyVNtT9ffykCmwo8tucd2z6IIgow&usqp=CAU"
    }
  ]